{
  "actions.requestEarlyAccess.button" : "Request early access",
  "actions.requestEarlyAccess.description" : "We are currently in closed alpha. Sign up to get early access.",
  "actions.requestEarlyAccess.title" : "Request Early Access",
  "faq.description" : "If anything was still unclear, you can find all the answers to your questions in our FAQ.",
  "faq.items.howIsItUpToDate" : "Where do you get your information from?",
  "faq.items.howIsItUpToDate.description" : "We have a team of experts that keep our information up-to-date. By connecting to various verified sources (Staatsblad, RSZ, RVA, ...), we ensure that you always have the most accurate information.",
  "faq.items.howMuchDoesItCost" : "How much does it cost?",
  "faq.items.howMuchDoesItCost.description" : "Paymind is currently free to use for selected users. We are still in the early stages of development and are looking for feedback from our users.",
  "faq.items.howToGetAccess" : "How do I get access?",
  "faq.items.howToGetAccess.description" : "We are currently in closed alpha. We only provide access to a select group of users selected by our team. You can request early access here.",
  "faq.items.whatIsPaymind" : "What is Paymind?",
  "faq.items.whatIsPaymind.description" : "Paymind is your personal payroll assistant. We use AI to help you with your payroll administration by providing you with the most up-to-date information in an intiutive way.",
  "faq.sectionTitle" : "FAQ",
  "faq.title" : "Frequently Asked Questions",
  "features.description" : "Whether you're calculating salaries, navigating complex regulations, or handling employee queries, Paymind is here to support you every step of the way.",
  "features.efficiency" : "Efficiency",
  "features.efficiency.description" : "Say goodbye to time-consuming searches and confusion. With Paymind, you can access accurate payroll information instantly, saving you valuable time and effort.",
  "features.learningCurve" : "No Learning Curve",
  "features.learningCurve.description" : "Say goodbye to tedious training sessions. Paymind boasts an intuitive interface designed for seamless integration into your existing workflow, eliminating the need for extensive onboarding.",
  "features.reliableInformation" : "Reliable Information",
  "features.reliableInformation.description" : "Trust in Paymind as your single source of truth for all payroll-related queries. Our AI-powered assistant ensures that you have access to the most accurate and up-to-date information available.",
  "features.sectionTitle" : "Features",
  "features.title" : "You can't know it all but Paymind can",
  "features.upToDate" : "Up-to-date",
  "features.upToDate.description" : "Stay ahead of the curve with Paymind's commitment to delivering the latest updates and insights in the field of payroll management. Count on us to keep you informed and empowered in an ever-evolving landscape.",
  "footer.description" : "Whether you're calculating salaries, navigating complex regulations, or handling employee queries, Paymind is here to support you every step of the way.",
  "hero.banner" : "Paymind is currently in closed alpha",
  "hero.description" : "Experience the future of payroll with Paymind. Our chat interface, powered by Generative AI, provides instant access to precise and up-to-date social law information.",
  "hero.title" : "Simplify your Payroll with AI"
}