{
  "actions.requestEarlyAccess.button" : "Demander un accès anticipé",
  "actions.requestEarlyAccess.description" : "Nous sommes actuellement en alpha fermée. Inscrivez-vous pour obtenir un accès anticipé.",
  "actions.requestEarlyAccess.title" : "Demander un accès anticipé",
  "faq.description" : "Si quelque chose n'était pas clair, vous pouvez trouver toutes les réponses à vos questions dans notre FAQ.",
  "faq.items.howIsItUpToDate" : "D'où proviennent vos informations ?",
  "faq.items.howIsItUpToDate.description" : "Nous avons une équipe d'experts qui maintiennent nos informations à jour. En se connectant à diverses sources vérifiées (Staatsblad, RSZ, RVA, ...), nous nous assurons que vous disposez toujours des informations les plus précises.",
  "faq.items.howMuchDoesItCost" : "Combien cela coûte-t-il ?",
  "faq.items.howMuchDoesItCost.description" : "Paymind est actuellement gratuit pour les utilisateurs sélectionnés. Nous sommes encore aux premiers stades de développement et cherchons des commentaires de nos utilisateurs.",
  "faq.items.howToGetAccess" : "Comment puis-je obtenir l'accès?",
  "faq.items.howToGetAccess.description" : "Nous sommes actuellement en alpha fermée. Nous ne fournissons l'accès qu'à un groupe sélectionné d'utilisateurs choisis par notre équipe. Vous pouvez demander un accès anticipé ici.",
  "faq.items.whatIsPaymind" : "Qu'est-ce que Paymind?",
  "faq.items.whatIsPaymind.description" : "Paymind est votre assistant personnel de paie. Nous utilisons l'IA pour vous aider dans votre administration de paie en vous fournissant les informations les plus récentes de manière intuitive.",
  "faq.sectionTitle" : "FAQ",
  "faq.title" : "Questions fréquemment posées",
  "features.description" : "Que vous calculiez des salaires, naviguiez dans des réglementations complexes ou traitiez des demandes d'employés, Paymind est là pour vous soutenir à chaque étape du processus.",
  "features.efficiency" : "Efficacité",
  "features.efficiency.description" : "Dites adieu aux recherches fastidieuses et à la confusion. Avec Paymind, vous pouvez accéder instantanément à des informations de paie précises, vous faisant gagner du temps et des efforts précieux.",
  "features.learningCurve" : "Pas de courbe d'apprentissage",
  "features.learningCurve.description" : "Dites adieu aux sessions de formation fastidieuses. Paymind dispose d'une interface intuitive conçue pour une intégration transparente dans votre flux de travail existant, éliminant ainsi la nécessité d'une formation approfondie.",
  "features.reliableInformation" : "Information fiable",
  "features.reliableInformation.description" : "Faites confiance à Paymind comme votre unique source de vérité pour toutes les requêtes liées à la paie. Notre assistant alimenté par l'IA garantit que vous avez accès aux informations les plus précises et les plus récentes disponibles.",
  "features.sectionTitle" : "Fonctionnalités",
  "features.title" : "Vous ne pouvez pas tout savoir, mais Paymind le peut",
  "features.upToDate" : "À jour",
  "features.upToDate.description" : "Restez en avance sur la courbe avec l'engagement de Paymind à fournir les dernières mises à jour et les informations les plus récentes dans le domaine de la gestion de la paie. Comptez sur nous pour vous tenir informé et vous donner les moyens dans un paysage en constante évolution.",
  "footer.description" : "Que vous calculiez des salaires, naviguiez dans des réglementations complexes ou traitiez des demandes d'employés, Paymind est là pour vous soutenir à chaque étape.",
  "hero.banner" : "Paymind est actuellement en alpha fermée",
  "hero.description" : "Découvrez l'avenir de la paie avec Paymind. Notre interface de chat, propulsée par Generative AI, offre un accès instantané à des informations précises et à jour en matière de droit social.",
  "hero.title" : "Simplifiez votre paie avec l'IA"
}