{
  "actions.requestEarlyAccess.button" : "Toegang aanvragen",
  "actions.requestEarlyAccess.description" : "We zijn momenteel in closed alpha. Meld je aan voor vroege toegang.",
  "actions.requestEarlyAccess.title" : "Toegang aanvragen",
  "faq.description" : "Als er nog iets onduidelijk is, kun je alle antwoorden op je vragen vinden in onze FAQ.",
  "faq.items.howIsItUpToDate" : "Waar halen jullie de informatie vandaan?",
  "faq.items.howIsItUpToDate.description" : "We hebben een team van experts die onze informatie up-to-date houden. Door verbinding te maken met verschillende geverifieerde bronnen (Staatsblad, RSZ, RVA, ...) zorgen we ervoor dat je altijd de meest accurate informatie hebt.",
  "faq.items.howMuchDoesItCost" : "Hoeveel kost het?",
  "faq.items.howMuchDoesItCost.description" : "Paymind is momenteel gratis te gebruiken voor geselecteerde gebruikers. We zijn nog in het beginstadium van ontwikkeling en zijn op zoek naar feedback van onze gebruikers.",
  "faq.items.howToGetAccess" : "Hoe krijg ik toegang?",
  "faq.items.howToGetAccess.description" : "We zijn momenteel in gesloten alpha. We geven alleen toegang aan een selecte groep gebruikers, geselecteerd door ons team. U kunt hier vroegtijdige toegang aanvragen.",
  "faq.items.whatIsPaymind" : "Wat is Paymind?",
  "faq.items.whatIsPaymind.description" : "Paymind is jouw persoonlijke payroll assistant. We gebruiken AI om je te helpen met je vragen door je op een intuïtieve manier te voorzien van de meest actuele informatie.",
  "faq.sectionTitle" : "FAQ",
  "faq.title" : "Vaak gestelde vragen",
  "features.description" : "Of het nu gaat om het berekenen van salarissen, het navigeren door complexe regelgeving of het afhandelen van vragen over werknemers, Paymind is er om u bij elke stap te ondersteunen.",
  "features.efficiency" : "Efficiëntie",
  "features.efficiency.description" : "Zeg vaarwel tegen tijdrovende zoektochten en verwarring. Met Paymind heeft u onmiddellijk toegang tot nauwkeurige informatie, waardoor u kostbare tijd en moeite bespaart.",
  "features.learningCurve" : "Geen leercurve",
  "features.learningCurve.description" : "Zeg maar dag tegen vervelende trainingssessies. Paymind heeft een intuïtieve chat-interface die ontworpen is voor een vlekkeloze integratie in je bestaande workflow. ",
  "features.reliableInformation" : "Betrouwbare informatie",
  "features.reliableInformation.description" : "Vertrouw op Paymind als een bron van waarheid voor alle payroll-gerelateerde vragen. Onze AI-assistent zorgt ervoor dat je toegang hebt tot de meest accurate en up-to-date informatie die beschikbaar is.",
  "features.sectionTitle" : "Features",
  "features.title" : "U kunt niet alles weten, maar Paymind wel",
  "features.upToDate" : "Up-to-date",
  "features.upToDate.description" : "Blijf het voortouw nemen met Paymind. We doen er alles aan om u te voorzien van de nieuwste informatie en handige tips voor het beheer van uw payroll informatie. Reken op ons om u op de hoogte te houden en u te ondersteunen in een steeds veranderend sector.",
  "footer.description" : "Paymind is er om u bij elke stap te ondersteunen, of het nu gaat om het berekenen van salarissen, het navigeren door complexe regelgeving of het afhandelen van vragen over werknemers.",
  "hero.banner" : "Paymind is momenteel in gesloten alpha",
  "hero.description" : "Ervaar de toekomst van payroll met Paymind. Onze chat-interface, aangedreven door Generative AI, biedt onmiddellijke toegang tot nauwkeurige en actuele sociaalrechtelijke informatie.",
  "hero.title" : "Optimaliseer je Payroll met AI"
}